<?php

/**
 * @noinspection GrazieInspection
 */

return [
    'product'    => 'продукт|продукта|продуктов',
    'companies'  => 'компания|компании|компаний',
    'comments'   => 'комментарий|комментария|комментариев',
    'orders'     => 'ордера|ордера|ордеров',
    'operations' => 'операция|операции|операций',
    'articles'   => 'статья|статьи|статей',
    'questions'  => 'вопрос|вопроса|вопросов',
    'subjects'   => 'тема|темы|тем',
    'review'     => 'отзыв|отзыва|отзывов',
    'user'       => 'Пользователь|Пользователя|Пользователей',
    'days'       => 'день|дня|дней'
];